[
  {
    "id": 0,
    "title": "Романтический ужин на закате",
    "description": "Забронируйте столик на террасе ресторана с видом на закат и устроите романтический ужин при свечах. Подготовьте специальное меню с любимыми блюдами вашего партнера."
  },
  {
    "id": 1,
    "title": "Прогулка по парку вдвоем",
    "description": "Отправьтесь в парк на прогулку, подберите место для пикника и насладитесь времяпрепровождением вдвоем. Заверните плед, фрукты и напитки для создания атмосферы романтики."
  },
  {
    "id": 2,
    "title": "Вечер домашнего кинотеатра",
    "description": "Организуйте уютный вечер домашнего кинотеатра. Подготовьте список фильмов, которые хотели бы посмотреть вместе. Приготовьте попкорн, закуски и устройтесь на диване, обнявшись."
  },
  {
    "id": 3,
    "title": "Совместное приготовление ужина",
    "description": "Проведите вечер, готовя ужин вместе. Выберите рецепты, которые хотели бы попробовать, разделите обязанности и наслаждайтесь процессом готовки вдвоем."
  },
  {
    "id": 4,
    "title": "Романтическая прогулка по набережной",
    "description": "Отправьтесь на вечернюю прогулку по набережной или берегу озера. Подарите вашему партнеру цветы и наслаждайтесь общением, наслаждаясь красивыми видами."
  },
  {
    "id": 5,
    "title": "Совместное посещение музея или выставки",
    "description": "Посетите местный музей или художественную выставку. Исследуйте произведения искусства вместе, обсуждайте их и делитесь впечатлениями."
  },
  {
    "id": 6,
    "title": "Вечер игр в настольные игры",
    "description": "Устройте вечер настольных игр. Выберите игры, которые обоим вам нравятся, и проведите время, соревнуясь или сотрудничая друг с другом."
  },
  {
    "id": 7,
    "title": "Путешествие на выходные",
    "description": "Спланируйте романтическое путешествие на выходные. Выберите место, которое обоим интересно посетить, и наслаждайтесь временем, проведенным вдвоем, познавая новые места."
  },
  {
        "id": 8,
        "title": "Вечерний коктейль на крыше дома",
        "description": "Забронируйте столик на крыше дома и наслаждайтесь коктейлями под звездами, любуясь видом на городскую панораму."
    },
    {
        "id": 9,
        "title": "Романтический уикенд в горах",
        "description": "Спланируйте романтический уикенд в горах. Забронируйте уютный домик или коттедж и проведите время, наслаждаясь природой и друг другом."
    },
    {
        "id": 10,
        "title": "Занятия йогой на свежем воздухе",
        "description": "Организуйте занятия йогой на свежем воздухе. Найдите тихое место в парке или лесу и проведите совместную практику, укрепляя связь между вами."
    },
    {
        "id": 11,
        "title": "Романтический вечер на корабле",
        "description": "Отправтесь в путешествие на корабле. Насладитесь закатом, природой и тишиной, находясь в обнимку с вашим партнером."
    },
    {
        "id": 12,
        "title": "Совместный мастер-класс по приготовлению десертов",
        "description": "Посетите мастер-класс по приготовлению десертов. Узнайте новые рецепты и техники вместе, а затем наслаждайтесь результатом вашего труда."
    },
    {
        "id": 13,
        "title": "Романтический ужин на балконе",
        "description": "Создайте романтическую атмосферу на балконе. Подготовьте изысканное ужин, наслаждаясь видом на звезды."
    },
    {
        "id": 14,
        "title": "Фотосессия на природе",
        "description": "Организуйте фотосессию на природе. Используйте красивые пейзажи в качестве фонов для ваших совместных фотографий, создавая воспоминания на всю жизнь."
    },
    {
        "id": 15,
        "title": "Вечерний каток",
        "description": "Проведите вечер на катке. Насладитесь катанием под звездами, обнимаясь и смеясь вместе."
    },
    {
        "id": 16,
        "title": "Поход на концерт вашего любимого исполнителя",
        "description": "Посетите концерт вашего любимого исполнителя или группы. Погрузитесь в атмосферу музыки, танцуйте и наслаждайтесь вместе."
    },
    {
        "id": 17,
        "title": "Романтический вечер в спа-салоне",
        "description": "Забронируйте романтический вечер в спа-салоне. Насладитесь процедурами релаксации, а затем проведите время в уютной атмосфере, наслаждаясь друг другом."
    }
]